<script lang="ts"></script>

<template>
  <div>учетка доктора</div>
  <div> общее состояние/первичный быстрый осмотр
    невр статус (зрачки, походка, речь)
  </div>
  <div>жалобы
    <div> поле ввода</div>
    <div> 22 ГТР </div>
  </div>
  <div>Анамнез жизни
    - Б, Р, лактация
    - стресс
    - ЛС
    - операции
    - хр заб
    - аллергии
  </div>
  <div>Анамнез заболевания  </div>
  <div>Шкалы HADS, PHQ4, PHQ9, GAD7, ISI</div>
  <div>маршрутизация</div>
  <div>рекомендации
    <div>терапия</div>
    <div>протокол осмотра</div>
  </div>
</template>

<style></style>
